{"[PAD]": 0, "[UNK]": 1, "\u0007": 2, " ": 3, "!": 4, "\"": 5, "#": 6, "$": 7, "%": 8, "&": 9, "'": 10, "(": 11, ")": 12, "*": 13, "+": 14, ",": 15, "-": 16, ".": 17, "/": 18, "0": 19, "1": 20, "2": 21, "3": 22, "4": 23, "5": 24, "6": 25, "7": 26, "8": 27, "9": 28, ":": 29, ";": 30, "<": 31, "=": 32, ">": 33, "?": 34, "@": 35, "A": 36, "B": 37, "C": 38, "D": 39, "E": 40, "F": 41, "G": 42, "H": 43, "I": 44, "J": 45, "K": 46, "L": 47, "M": 48, "N": 49, "O": 50, "P": 51, "Q": 52, "R": 53, "S": 54, "T": 55, "U": 56, "V": 57, "W": 58, "X": 59, "Y": 60, "Z": 61, "[": 62, "\\": 63, "]": 64, "^": 65, "_": 66, "`": 67, "a": 68, "b": 69, "c": 70, "d": 71, "e": 72, "f": 73, "g": 74, "h": 75, "i": 76, "j": 77, "k": 78, "l": 79, "m": 80, "n": 81, "o": 82, "p": 83, "q": 84, "r": 85, "s": 86, "t": 87, "u": 88, "v": 89, "w": 90, "x": 91, "y": 92, "z": 93, "{": 94, "|": 95, "}": 96, "~": 97, "": 98, "": 99, "¤": 100, "§": 101, "°": 102, "±": 103, "³": 104, "µ": 105, "¶": 106, "·": 107, "¸": 108, "¹": 109, "º": 110, "¼": 111, "½": 112, "Ò": 113, "×": 114, "ß": 115, "à": 116, "á": 117, "è": 118, "é": 119, "ê": 120, "ì": 121, "í": 122, "ò": 123, "ó": 124, "ö": 125, "÷": 126, "ù": 127, "ú": 128, "ü": 129, "ā": 130, "ē": 131, "ļ": 132, "ō": 133, "ƒ": 134, "ǎ": 135, "ǐ": 136, "ǔ": 137, "ǜ": 138, "ʌ": 139, "ʱ": 140, "ˇ": 141, "ˉ": 142, "˙": 143, "·": 144, "Α": 145, "Β": 146, "Γ": 147, "Ε": 148, "Π": 149, "Ω": 150, "ή": 151, "α": 152, "β": 153, "γ": 154, "δ": 155, "ε": 156, "ζ": 157, "κ": 158, "λ": 159, "μ": 160, "π": 161, "ρ": 162, "υ": 163, "χ": 164, "ψ": 165, "ω": 166, "Х": 167, "а": 168, "б": 169, "в": 170, "г": 171, "д": 172, "е": 173, "з": 174, "и": 175, "к": 176, "л": 177, "м": 178, "н": 179, "о": 180, "п": 181, "р": 182, "с": 183, "т": 184, "у": 185, "ф": 186, "х": 187, "ц": 188, "ч": 189, "ш": 190, "ы": 191, "ь": 192, "э": 193, "я": 194, "ё": 195, "े": 196, " ": 197, " ": 198, " ": 199, "‎": 200, "‐": 201, "–": 202, "—": 203, "―": 204, "‖": 205, "‘": 206, "’": 207, "‚": 208, "“": 209, "”": 210, "„": 211, "•": 212, "…": 213, "‧": 214, " ": 215, " ": 216, "‬": 217, "‰": 218, "‱": 219, "′": 220, "″": 221, "※": 222, "₂": 223, "₃": 224, "⃣": 225, "℃": 226, "℅": 227, "№": 228, "Ⅰ": 229, "Ⅱ": 230, "Ⅲ": 231, "Ⅳ": 232, "Ⅴ": 233, "Ⅵ": 234, "Ⅶ": 235, "Ⅷ": 236, "Ⅸ": 237, "Ⅹ": 238, "Ⅺ": 239, "Ⅻ": 240, "ⅰ": 241, "ⅱ": 242, "ⅲ": 243, "ⅳ": 244, "ⅴ": 245, "ⅸ": 246, "ⅹ": 247, "←": 248, "↑": 249, "→": 250, "↓": 251, "∕": 252, "√": 253, "∧": 254, "∵": 255, "∶": 256, "∼": 257, "∽": 258, "≈": 259, "≠": 260, "≤": 261, "≥": 262, "≦": 263, "≧": 264, "≯": 265, "⊙": 266, "⋯": 267, "①": 268, "②": 269, "③": 270, "④": 271, "⑤": 272, "⑥": 273, "⑦": 274, "⑧": 275, "⑨": 276, "⑩": 277, "⑪": 278, "⑫": 279, "⑬": 280, "⑭": 281, "⑴": 282, "⑵": 283, "⑶": 284, "⑷": 285, "⑸": 286, "⑹": 287, "⑺": 288, "⑻": 289, "⑼": 290, "⑽": 291, "⑾": 292, "⑿": 293, "⒈": 294, "⒉": 295, "⒊": 296, "⒋": 297, "⒌": 298, "⒍": 299, "⒎": 300, "⒘": 301, "─": 302, "━": 303, "┩": 304, "┱": 305, "╥": 306, "╱": 307, "■": 308, "□": 309, "▪": 310, "▲": 311, "△": 312, "▽": 313, "◆": 314, "◇": 315, "○": 316, "◎": 317, "●": 318, "◦": 319, "★": 320, "☆": 321, "♂": 322, "♦": 323, "❶": 324, "❷": 325, "➕": 326, "　": 327, "、": 328, "。": 329, "〃": 330, "〈": 331, "〉": 332, "《": 333, "》": 334, "「": 335, "」": 336, "『": 337, "』": 338, "【": 339, "】": 340, "〔": 341, "〕": 342, "〖": 343, "〗": 344, "〜": 345, "〝": 346, "〞": 347, "こ": 348, "ざ": 349, "と": 350, "の": 351, "わ": 352, "゜": 353, "オ": 354, "ケ": 355, "シ": 356, "ト": 357, "ピ": 358, "フ": 359, "ム": 360, "ロ": 361, "ン": 362, "・": 363, "ㄇ": 364, "ㄑ": 365, "ㄛ": 366, "ㄨ": 367, "ㅤ": 368, "㈠": 369, "㈡": 370, "㈢": 371, "㈣": 372, "㈤": 373, "㈥": 374, "㎎": 375, "㎏": 376, "㎖": 377, "㎜": 378, "㎝": 379, "㎡": 380, "㏄": 381, "㛑": 382, "㨰": 383, "㬵": 384, "㽸": 385, "㿠": 386, "䂳": 387, "䓬": 388, "䗪": 389, "一": 390, "丁": 391, "七": 392, "丅": 393, "丆": 394, "万": 395, "丈": 396, "三": 397, "上": 398, "下": 399, "丌": 400, "不": 401, "与": 402, "丐": 403, "丑": 404, "专": 405, "且": 406, "丕": 407, "世": 408, "丘": 409, "丙": 410, "业": 411, "丛": 412, "东": 413, "丝": 414, "丞": 415, "丟": 416, "両": 417, "丢": 418, "两": 419, "严": 420, "並": 421, "丧": 422, "丨": 423, "个": 424, "丫": 425, "中": 426, "丰": 427, "串": 428, "临": 429, "丵": 430, "丶": 431, "丸": 432, "丹": 433, "为": 434, "主": 435, "丽": 436, "举": 437, "乂": 438, "乃": 439, "久": 440, "乇": 441, "么": 442, "义": 443, "之": 444, "乌": 445, "乍": 446, "乎": 447, "乏": 448, "乐": 449, "乒": 450, "乓": 451, "乔": 452, "乖": 453, "乘": 454, "乙": 455, "乜": 456, "九": 457, "乞": 458, "也": 459, "习": 460, "乡": 461, "乣": 462, "书": 463, "乩": 464, "买": 465, "乱": 466, "乳": 467, "乾": 468, "亁": 469, "亂": 470, "了": 471, "亇": 472, "予": 473, "争": 474, "事": 475, "二": 476, "亍": 477, "于": 478, "亏": 479, "云": 480, "互": 481, "亓": 482, "五": 483, "井": 484, "亘": 485, "亚": 486, "些": 487, "亞": 488, "亟": 489, "亠": 490, "亡": 491, "亢": 492, "交": 493, "亥": 494, "亦": 495, "产": 496, "亨": 497, "亩": 498, "享": 499, "京": 500, "亭": 501, "亮": 502, "亲": 503, "亳": 504, "亵": 505, "亸": 506, "人": 507, "亻": 508, "亾": 509, "亿": 510, "什": 511, "仁": 512, "仃": 513, "仄": 514, "仅": 515, "仆": 516, "仇": 517, "今": 518, "介": 519, "仍": 520, "从": 521, "仑": 522, "仓": 523, "仔": 524, "仕": 525, "他": 526, "仗": 527, "付": 528, "仙": 529, "仝": 530, "仞": 531, "仟": 532, "代": 533, "令": 534, "以": 535, "仨": 536, "仪": 537, "们": 538, "仰": 539, "仲": 540, "仵": 541, "件": 542, "价": 543, "任": 544, "份": 545, "仿": 546, "企": 547, "伉": 548, "伊": 549, "伋": 550, "伍": 551, "伎": 552, "伏": 553, "伐": 554, "休": 555, "众": 556, "优": 557, "伙": 558, "会": 559, "伛": 560, "伞": 561, "伟": 562, "传": 563, "伢": 564, "伤": 565, "伦": 566, "伪": 567, "伫": 568, "伮": 569, "伯": 570, "估": 571, "伲": 572, "伴": 573, "伶": 574, "伸": 575, "伹": 576, "伺": 577, "似": 578, "伽": 579, "佂": 580, "佃": 581, "但": 582, "佈": 583, "位": 584, "低": 585, "住": 586, "佐": 587, "佑": 588, "体": 589, "佔": 590, "何": 591, "佗": 592, "佘": 593, "余": 594, "佚": 595, "佛": 596, "作": 597, "佝": 598, "佟": 599, "你": 600, "佢": 601, "佣": 602, "佤": 603, "佥": 604, "佧": 605, "佩": 606, "佫": 607, "佬": 608, "佯": 609, "佰": 610, "佱": 611, "佳": 612, "併": 613, "佷": 614, "佻": 615, "佼": 616, "佾": 617, "使": 618, "侃": 619, "侄": 620, "來": 621, "侈": 622, "例": 623, "侍": 624, "侏": 625, "侑": 626, "侒": 627, "侓": 628, "侗": 629, "供": 630, "依": 631, "侠": 632, "侣": 633, "侥": 634, "侦": 635, "侧": 636, "侨": 637, "侪": 638, "侬": 639, "侮": 640, "侯": 641, "侵": 642, "便": 643, "係": 644, "促": 645, "俄": 646, "俅": 647, "俆": 648, "俊": 649, "俎": 650, "俏": 651, "俐": 652, "俑": 653, "俗": 654, "俘": 655, "俚": 656, "俜": 657, "保": 658, "俞": 659, "俟": 660, "信": 661, "俣": 662, "俦": 663, "俨": 664, "俩": 665, "俪": 666, "俭": 667, "修": 668, "俯": 669, "俱": 670, "俳": 671, "俵": 672, "俸": 673, "俺": 674, "俾": 675, "倁": 676, "倆": 677, "個": 678, "倌": 679, "倍": 680, "倏": 681, "們": 682, "倒": 683, "倔": 684, "倖": 685, "倘": 686, "候": 687, "倚": 688, "倜": 689, "借": 690, "倡": 691, "倣": 692, "倦": 693, "倨": 694, "倩": 695, "倪": 696, "倫": 697, "倭": 698, "倮": 699, "倶": 700, "债": 701, "值": 702, "倾": 703, "偁": 704, "偃": 705, "假": 706, "偈": 707, "偌": 708, "偎": 709, "偏": 710, "偕": 711, "做": 712, "停": 713, "健": 714, "偱": 715, "側": 716, "偶": 717, "偷": 718, "偻": 719, "偾": 720, "偿": 721, "傀": 722, "傃": 723, "傅": 724, "傌": 725, "傍": 726, "傓": 727, "傕": 728, "傚": 729, "傢": 730, "傣": 731, "傥": 732, "傧": 733, "储": 734, "傩": 735, "催": 736, "傲": 737, "傷": 738, "傺": 739, "傻": 740, "傾": 741, "僅": 742, "僊": 743, "像": 744, "僖": 745, "僚": 746, "僦": 747, "僧": 748, "僭": 749, "僮": 750, "僳": 751, "僵": 752, "僻": 753, "儆": 754, "儇": 755, "儋": 756, "儒": 757, "儘": 758, "儡": 759, "儿": 760, "兀": 761, "允": 762, "兂": 763, "元": 764, "兄": 765, "充": 766, "兆": 767, "兇": 768, "先": 769, "光": 770, "克": 771, "免": 772, "兑": 773, "兒": 774, "兔": 775, "兖": 776, "党": 777, "兜": 778, "兢": 779, "入": 780, "內": 781, "全": 782, "兩": 783, "八": 784, "公": 785, "六": 786, "兮": 787, "兰": 788, "共": 789, "关": 790, "兴": 791, "兵": 792, "其": 793, "具": 794, "典": 795, "兹": 796, "养": 797, "兼": 798, "兽": 799, "冀": 800, "冂": 801, "内": 802, "冇": 803, "冈": 804, "冉": 805, "冋": 806, "册": 807, "再": 808, "冒": 809, "冕": 810, "冗": 811, "写": 812, "军": 813, "农": 814, "冠": 815, "冢": 816, "冤": 817, "冥": 818, "冬": 819, "冭": 820, "冯": 821, "冰": 822, "冲": 823, "决": 824, "况": 825, "冶": 826, "冷": 827, "冻": 828, "冼": 829, "冽": 830, "净": 831, "凃": 832, "凄": 833, "凅": 834, "准": 835, "凉": 836, "凊": 837, "凋": 838, "凌": 839, "减": 840, "凑": 841, "凛": 842, "凝": 843, "几": 844, "凡": 845, "凤": 846, "処": 847, "凫": 848, "凭": 849, "凯": 850, "凰": 851, "凳": 852, "凶": 853, "凸": 854, "凹": 855, "出": 856, "击": 857, "凼": 858, "函": 859, "凿": 860, "刀": 861, "刁": 862, "刂": 863, "刃": 864, "分": 865, "切": 866, "刈": 867, "刊": 868, "刍": 869, "刎": 870, "刑": 871, "划": 872, "刖": 873, "列": 874, "刘": 875, "则": 876, "刚": 877, "创": 878, "初": 879, "刞": 880, "删": 881, "判": 882, "別": 883, "刨": 884, "利": 885, "别": 886, "刭": 887, "刮": 888, "到": 889, "刳": 890, "制": 891, "刷": 892, "券": 893, "刹": 894, "刺": 895, "刻": 896, "刽": 897, "剁": 898, "剂": 899, "剃": 900, "則": 901, "剉": 902, "削": 903, "剋": 904, "剌": 905, "前": 906, "剏": 907, "剐": 908, "剑": 909, "剔": 910, "剖": 911, "剜": 912, "剞": 913, "剡": 914, "剤": 915, "剥": 916, "剧": 917, "剩": 918, "剪": 919, "副": 920, "割": 921, "剸": 922, "剽": 923, "剿": 924, "劂": 925, "劄": 926, "劆": 927, "劇": 928, "劈": 929, "劐": 930, "劑": 931, "劓": 932, "劙": 933, "力": 934, "劝": 935, "办": 936, "功": 937, "加": 938, "务": 939, "劢": 940, "劣": 941, "劦": 942, "动": 943, "助": 944, "努": 945, "劫": 946, "劭": 947, "励": 948, "劲": 949, "劳": 950, "効": 951, "劾": 952, "势": 953, "勃": 954, "勇": 955, "勉": 956, "勋": 957, "勐": 958, "勒": 959, "動": 960, "勖": 961, "勘": 962, "務": 963, "勞": 964, "募": 965, "勣": 966, "勤": 967, "勪": 968, "勬": 969, "勰": 970, "勱": 971, "勺": 972, "勾": 973, "勿": 974, "匀": 975, "包": 976, "匆": 977, "匈": 978, "匋": 979, "匍": 980, "匏": 981, "匐": 982, "匕": 983, "化": 984, "北": 985, "匙": 986, "匝": 987, "匠": 988, "匡": 989, "匣": 990, "匦": 991, "匪": 992, "匮": 993, "匹": 994, "区": 995, "医": 996, "匾": 997, "匿": 998, "區": 999, "十": 1000, "千": 1001, "卅": 1002, "升": 1003, "午": 1004, "卉": 1005, "半": 1006, "华": 1007, "协": 1008, "卑": 1009, "卒": 1010, "卓": 1011, "单": 1012, "卖": 1013, "南": 1014, "博": 1015, "卛": 1016, "卜": 1017, "卞": 1018, "卟": 1019, "占": 1020, "卡": 1021, "卢": 1022, "卣": 1023, "卤": 1024, "卦": 1025, "卧": 1026, "卫": 1027, "卮": 1028, "卯": 1029, "印": 1030, "危": 1031, "即": 1032, "却": 1033, "卵": 1034, "卷": 1035, "卸": 1036, "卻": 1037, "卿": 1038, "厂": 1039, "厄": 1040, "厅": 1041, "历": 1042, "厉": 1043, "压": 1044, "厌": 1045, "厍": 1046, "厕": 1047, "厘": 1048, "厚": 1049, "厝": 1050, "原": 1051, "厢": 1052, "厣": 1053, "厥": 1054, "厦": 1055, "厨": 1056, "厩": 1057, "厭": 1058, "厮": 1059, "厰": 1060, "厲": 1061, "厶": 1062, "去": 1063, "县": 1064, "叁": 1065, "参": 1066, "參": 1067, "叄": 1068, "又": 1069, "叉": 1070, "及": 1071, "友": 1072, "双": 1073, "反": 1074, "发": 1075, "叔": 1076, "取": 1077, "受": 1078, "变": 1079, "叙": 1080, "叛": 1081, "叟": 1082, "叠": 1083, "叡": 1084, "口": 1085, "古": 1086, "句": 1087, "另": 1088, "叨": 1089, "叩": 1090, "只": 1091, "叫": 1092, "召": 1093, "叭": 1094, "叮": 1095, "可": 1096, "台": 1097, "叱": 1098, "史": 1099, "右": 1100, "叵": 1101, "叶": 1102, "号": 1103, "司": 1104, "叹": 1105, "叻": 1106, "叼": 1107, "叽": 1108, "吁": 1109, "吃": 1110, "各": 1111, "吆": 1112, "合": 1113, "吉": 1114, "吊": 1115, "吋": 1116, "同": 1117, "名": 1118, "后": 1119, "吏": 1120, "吐": 1121, "向": 1122, "吒": 1123, "吓": 1124, "吕": 1125, "吖": 1126, "吗": 1127, "君": 1128, "吝": 1129, "吞": 1130, "吟": 1131, "吠": 1132, "吡": 1133, "吥": 1134, "否": 1135, "吧": 1136, "吨": 1137, "吩": 1138, "含": 1139, "听": 1140, "吭": 1141, "吮": 1142, "启": 1143, "吱": 1144, "吲": 1145, "吴": 1146, "吵": 1147, "吶": 1148, "吸": 1149, "吹": 1150, "吻": 1151, "吼": 1152, "吾": 1153, "吿": 1154, "呀": 1155, "呃": 1156, "呅": 1157, "呆": 1158, "呈": 1159, "告": 1160, "呋": 1161, "呎": 1162, "呐": 1163, "呑": 1164, "呒": 1165, "呓": 1166, "呔": 1167, "呕": 1168, "呖": 1169, "呗": 1170, "员": 1171, "呙": 1172, "呛": 1173, "呜": 1174, "呟": 1175, "呢": 1176, "呤": 1177, "呦": 1178, "周": 1179, "呱": 1180, "呲": 1181, "味": 1182, "呴": 1183, "呵": 1184, "呶": 1185, "呷": 1186, "呸": 1187, "呻": 1188, "呼": 1189, "命": 1190, "呾": 1191, "呿": 1192, "咀": 1193, "咁": 1194, "咂": 1195, "咄": 1196, "咅": 1197, "咆": 1198, "咇": 1199, "咋": 1200, "和": 1201, "咎": 1202, "咏": 1203, "咐": 1204, "咒": 1205, "咔": 1206, "咕": 1207, "咖": 1208, "咗": 1209, "咙": 1210, "咚": 1211, "咛": 1212, "咝": 1213, "咣": 1214, "咤": 1215, "咦": 1216, "咧": 1217, "咨": 1218, "咩": 1219, "咪": 1220, "咫": 1221, "咬": 1222, "咯": 1223, "咱": 1224, "咳": 1225, "咸": 1226, "咹": 1227, "咻": 1228, "咽": 1229, "咾": 1230, "咿": 1231, "哀": 1232, "品": 1233, "哂": 1234, "哄": 1235, "哆": 1236, "哇": 1237, "哈": 1238, "哉": 1239, "哌": 1240, "响": 1241, "哎": 1242, "哐": 1243, "哑": 1244, "哒": 1245, "哔": 1246, "哕": 1247, "哖": 1248, "哗": 1249, "哙": 1250, "哚": 1251, "哝": 1252, "哞": 1253, "哟": 1254, "哥": 1255, "哦": 1256, "哧": 1257, "哨": 1258, "哩": 1259, "哪": 1260, "哭": 1261, "哮": 1262, "哲": 1263, "哳": 1264, "哺": 1265, "哼": 1266, "哽": 1267, "唅": 1268, "唆": 1269, "唇": 1270, "唉": 1271, "唊": 1272, "唌": 1273, "唎": 1274, "唏": 1275, "唐": 1276, "唑": 1277, "唔": 1278, "唛": 1279, "唠": 1280, "唣": 1281, "唤": 1282, "唧": 1283, "唪": 1284, "唬": 1285, "售": 1286, "唯": 1287, "唱": 1288, "唳": 1289, "唷": 1290, "唾": 1291, "唿": 1292, "啁": 1293, "啃": 1294, "啄": 1295, "商": 1296, "啇": 1297, "啉": 1298, "啊": 1299, "啐": 1300, "啑": 1301, "啕": 1302, "啖": 1303, "啜": 1304, "啟": 1305, "啡": 1306, "啤": 1307, "啥": 1308, "啦": 1309, "啧": 1310, "啪": 1311, "啫": 1312, "啬": 1313, "啮": 1314, "啯": 1315, "啰": 1316, "啲": 1317, "啵": 1318, "啶": 1319, "啸": 1320, "啻": 1321, "啼": 1322, "啾": 1323, "喀": 1324, "喁": 1325, "喂": 1326, "喃": 1327, "善": 1328, "喆": 1329, "喇": 1330, "喉": 1331, "喊": 1332, "喋": 1333, "喎": 1334, "喏": 1335, "喑": 1336, "喓": 1337, "喔": 1338, "喘": 1339, "喙": 1340, "喛": 1341, "喜": 1342, "喝": 1343, "喥": 1344, "喧": 1345, "喪": 1346, "喫": 1347, "單": 1348, "喱": 1349, "喳": 1350, "喵": 1351, "喷": 1352, "喹": 1353, "喻": 1354, "喼": 1355, "喽": 1356, "喾": 1357, "嗄": 1358, "嗅": 1359, "嗉": 1360, "嗌": 1361, "嗍": 1362, "嗎": 1363, "嗑": 1364, "嗒": 1365, "嗓": 1366, "嗔": 1367, "嗖": 1368, "嗘": 1369, "嗜": 1370, "嗝": 1371, "嗟": 1372, "嗡": 1373, "嗣": 1374, "嗤": 1375, "嗥": 1376, "嗦": 1377, "嗨": 1378, "嗪": 1379, "嗫": 1380, "嗬": 1381, "嗮": 1382, "嗯": 1383, "嗲": 1384, "嗳": 1385, "嗵": 1386, "嗷": 1387, "嗽": 1388, "嗾": 1389, "嘀": 1390, "嘁": 1391, "嘅": 1392, "嘈": 1393, "嘉": 1394, "嘌": 1395, "嘎": 1396, "嘏": 1397, "嘔": 1398, "嘘": 1399, "嘚": 1400, "嘛": 1401, "嘞": 1402, "嘟": 1403, "嘣": 1404, "嘧": 1405, "嘬": 1406, "嘭": 1407, "嘱": 1408, "嘲": 1409, "嘴": 1410, "嘶": 1411, "嘹": 1412, "嘻": 1413, "嘿": 1414, "噀": 1415, "噁": 1416, "噌": 1417, "噍": 1418, "噎": 1419, "噐": 1420, "噔": 1421, "噗": 1422, "噘": 1423, "噙": 1424, "噚": 1425, "噜": 1426, "噢": 1427, "噣": 1428, "噤": 1429, "器": 1430, "噩": 1431, "噪": 1432, "噫": 1433, "噬": 1434, "噱": 1435, "噵": 1436, "噶": 1437, "噸": 1438, "噻": 1439, "噼": 1440, "嚅": 1441, "嚎": 1442, "嚏": 1443, "嚐": 1444, "嚓": 1445, "嚢": 1446, "嚣": 1447, "嚥": 1448, "嚯": 1449, "嚲": 1450, "嚴": 1451, "嚷": 1452, "嚼": 1453, "囊": 1454, "囑": 1455, "囓": 1456, "囔": 1457, "囗": 1458, "囘": 1459, "囚": 1460, "四": 1461, "回": 1462, "囟": 1463, "因": 1464, "团": 1465, "囤": 1466, "囧": 1467, "囫": 1468, "园": 1469, "困": 1470, "囱": 1471, "围": 1472, "囵": 1473, "囹": 1474, "固": 1475, "国": 1476, "图": 1477, "囿": 1478, "圃": 1479, "圄": 1480, "圆": 1481, "圈": 1482, "圊": 1483, "圏": 1484, "圓": 1485, "圖": 1486, "圜": 1487, "土": 1488, "圣": 1489, "圧": 1490, "在": 1491, "圩": 1492, "圬": 1493, "圭": 1494, "地": 1495, "圳": 1496, "圴": 1497, "场": 1498, "圾": 1499, "址": 1500, "坂": 1501, "均": 1502, "坊": 1503, "坍": 1504, "坎": 1505, "坏": 1506, "坐": 1507, "坑": 1508, "块": 1509, "坚": 1510, "坛": 1511, "坜": 1512, "坝": 1513, "坞": 1514, "坟": 1515, "坠": 1516, "坡": 1517, "坤": 1518, "坦": 1519, "坨": 1520, "坩": 1521, "坪": 1522, "坯": 1523, "坳": 1524, "坵": 1525, "坷": 1526, "坼": 1527, "垂": 1528, "垃": 1529, "垄": 1530, "垅": 1531, "型": 1532, "垌": 1533, "垒": 1534, "垓": 1535, "垚": 1536, "垛": 1537, "垠": 1538, "垡": 1539, "垢": 1540, "垣": 1541, "垦": 1542, "垩": 1543, "垫": 1544, "垭": 1545, "垮": 1546, "垲": 1547, "垵": 1548, "垸": 1549, "垻": 1550, "垽": 1551, "埂": 1552, "埃": 1553, "埈": 1554, "埋": 1555, "城": 1556, "埏": 1557, "埔": 1558, "埕": 1559, "埗": 1560, "埘": 1561, "埙": 1562, "埚": 1563, "域": 1564, "埠": 1565, "埤": 1566, "埭": 1567, "埯": 1568, "埴": 1569, "執": 1570, "埸": 1571, "培": 1572, "基": 1573, "埼": 1574, "埽": 1575, "堀": 1576, "堂": 1577, "堃": 1578, "堅": 1579, "堆": 1580, "堇": 1581, "堋": 1582, "堍": 1583, "堑": 1584, "堕": 1585, "堠": 1586, "堡": 1587, "堢": 1588, "堤": 1589, "堪": 1590, "堰": 1591, "報": 1592, "場": 1593, "堵": 1594, "堷": 1595, "堿": 1596, "塊": 1597, "塌": 1598, "塍": 1599, "塑": 1600, "塔": 1601, "塘": 1602, "塞": 1603, "塡": 1604, "填": 1605, "塬": 1606, "塭": 1607, "塾": 1608, "境": 1609, "墅": 1610, "墉": 1611, "墒": 1612, "墓": 1613, "増": 1614, "墘": 1615, "墙": 1616, "墜": 1617, "增": 1618, "墟": 1619, "墨": 1620, "墩": 1621, "墳": 1622, "墼": 1623, "壁": 1624, "壅": 1625, "壑": 1626, "壓": 1627, "壕": 1628, "壖": 1629, "壞": 1630, "壤": 1631, "士": 1632, "壬": 1633, "壮": 1634, "声": 1635, "壳": 1636, "壶": 1637, "壸": 1638, "壹": 1639, "处": 1640, "备": 1641, "変": 1642, "复": 1643, "夏": 1644, "夔": 1645, "夕": 1646, "外": 1647, "夙": 1648, "多": 1649, "夜": 1650, "够": 1651, "夥": 1652, "大": 1653, "天": 1654, "太": 1655, "夫": 1656, "夭": 1657, "央": 1658, "夯": 1659, "失": 1660, "夲": 1661, "头": 1662, "夶": 1663, "夷": 1664, "夸": 1665, "夹": 1666, "夺": 1667, "奂": 1668, "奄": 1669, "奇": 1670, "奈": 1671, "奉": 1672, "奋": 1673, "奎": 1674, "奏": 1675, "契": 1676, "奔": 1677, "奕": 1678, "奖": 1679, "套": 1680, "奘": 1681, "奚": 1682, "奠": 1683, "奢": 1684, "奥": 1685, "奭": 1686, "女": 1687, "奴": 1688, "奶": 1689, "奸": 1690, "她": 1691, "好": 1692, "妁": 1693, "如": 1694, "妃": 1695, "妄": 1696, "妆": 1697, "妇": 1698, "妈": 1699, "妊": 1700, "妍": 1701, "妒": 1702, "妓": 1703, "妖": 1704, "妙": 1705, "妞": 1706, "妥": 1707, "妨": 1708, "妩": 1709, "妪": 1710, "妫": 1711, "妮": 1712, "妲": 1713, "妳": 1714, "妸": 1715, "妹": 1716, "妻": 1717, "妾": 1718, "姃": 1719, "姆": 1720, "姉": 1721, "姊": 1722, "始": 1723, "姌": 1724, "姐": 1725, "姑": 1726, "姓": 1727, "委": 1728, "姗": 1729, "姘": 1730, "姙": 1731, "姚": 1732, "姜": 1733, "姝": 1734, "姣": 1735, "姥": 1736, "姨": 1737, "姪": 1738, "姬": 1739, "姵": 1740, "姹": 1741, "姻": 1742, "姿": 1743, "威": 1744, "娃": 1745, "娄": 1746, "娅": 1747, "娆": 1748, "娇": 1749, "娈": 1750, "娑": 1751, "娘": 1752, "娚": 1753, "娜": 1754, "娟": 1755, "娠": 1756, "娣": 1757, "娥": 1758, "娩": 1759, "娭": 1760, "娱": 1761, "娴": 1762, "娶": 1763, "娼": 1764, "婀": 1765, "婆": 1766, "婉": 1767, "婊": 1768, "婍": 1769, "婏": 1770, "婕": 1771, "婚": 1772, "婢": 1773, "婦": 1774, "婪": 1775, "婬": 1776, "婴": 1777, "婵": 1778, "婶": 1779, "婷": 1780, "婺": 1781, "婽": 1782, "婿": 1783, "媒": 1784, "媚": 1785, "媛": 1786, "媞": 1787, "媦": 1788, "媪": 1789, "媲": 1790, "媳": 1791, "媽": 1792, "媾": 1793, "嫁": 1794, "嫂": 1795, "嫉": 1796, "嫌": 1797, "嫔": 1798, "嫖": 1799, "嫡": 1800, "嫣": 1801, "嫦": 1802, "嫩": 1803, "嫫": 1804, "嫰": 1805, "嫲": 1806, "嬉": 1807, "嬖": 1808, "嬗": 1809, "嬭": 1810, "嬰": 1811, "嬲": 1812, "嬴": 1813, "嬷": 1814, "嬸": 1815, "孀": 1816, "子": 1817, "孑": 1818, "孓": 1819, "孔": 1820, "孕": 1821, "孖": 1822, "字": 1823, "存": 1824, "孙": 1825, "孚": 1826, "孛": 1827, "孜": 1828, "孝": 1829, "孟": 1830, "孢": 1831, "季": 1832, "孤": 1833, "学": 1834, "孩": 1835, "孪": 1836, "孬": 1837, "孰": 1838, "孱": 1839, "孳": 1840, "孵": 1841, "學": 1842, "孺": 1843, "孽": 1844, "宁": 1845, "它": 1846, "宄": 1847, "宅": 1848, "宇": 1849, "守": 1850, "安": 1851, "宋": 1852, "完": 1853, "宏": 1854, "宕": 1855, "宗": 1856, "官": 1857, "宙": 1858, "定": 1859, "宛": 1860, "宜": 1861, "宝": 1862, "实": 1863, "実": 1864, "宠": 1865, "审": 1866, "客": 1867, "宣": 1868, "室": 1869, "宦": 1870, "宪": 1871, "宫": 1872, "宬": 1873, "宭": 1874, "宮": 1875, "宰": 1876, "害": 1877, "宴": 1878, "宵": 1879, "家": 1880, "宸": 1881, "容": 1882, "宽": 1883, "宾": 1884, "宿": 1885, "寂": 1886, "寄": 1887, "寅": 1888, "密": 1889, "寇": 1890, "富": 1891, "寐": 1892, "寒": 1893, "寓": 1894, "寔": 1895, "寖": 1896, "寛": 1897, "寝": 1898, "寞": 1899, "察": 1900, "寡": 1901, "寢": 1902, "寤": 1903, "寥": 1904, "實": 1905, "寧": 1906, "寨": 1907, "寮": 1908, "寰": 1909, "寳": 1910, "寸": 1911, "对": 1912, "寺": 1913, "寻": 1914, "导": 1915, "対": 1916, "寿": 1917, "封": 1918, "専": 1919, "射": 1920, "尅": 1921, "将": 1922, "將": 1923, "專": 1924, "尉": 1925, "尊": 1926, "對": 1927, "導": 1928, "小": 1929, "少": 1930, "尓": 1931, "尔": 1932, "尕": 1933, "尖": 1934, "尘": 1935, "尙": 1936, "尚": 1937, "尝": 1938, "尞": 1939, "尢": 1940, "尤": 1941, "尧": 1942, "尪": 1943, "尬": 1944, "就": 1945, "尴": 1946, "尸": 1947, "尹": 1948, "尺": 1949, "尻": 1950, "尼": 1951, "尽": 1952, "尾": 1953, "尿": 1954, "局": 1955, "屁": 1956, "层": 1957, "屄": 1958, "居": 1959, "屈": 1960, "屉": 1961, "届": 1962, "屋": 1963, "屌": 1964, "屍": 1965, "屎": 1966, "屏": 1967, "屐": 1968, "屑": 1969, "展": 1970, "屙": 1971, "屜": 1972, "属": 1973, "屠": 1974, "屡": 1975, "層": 1976, "履": 1977, "屬": 1978, "屯": 1979, "山": 1980, "屹": 1981, "屽": 1982, "屿": 1983, "岀": 1984, "岁": 1985, "岂": 1986, "岌": 1987, "岐": 1988, "岑": 1989, "岔": 1990, "岖": 1991, "岗": 1992, "岘": 1993, "岙": 1994, "岚": 1995, "岛": 1996, "岢": 1997, "岣": 1998, "岧": 1999, "岩": 2000, "岫": 2001, "岬": 2002, "岭": 2003, "岱": 2004, "岳": 2005, "岷": 2006, "岸": 2007, "岿": 2008, "峁": 2009, "峄": 2010, "峋": 2011, "峒": 2012, "峙": 2013, "峡": 2014, "峤": 2015, "峥": 2016, "峦": 2017, "峨": 2018, "峪": 2019, "峭": 2020, "峰": 2021, "島": 2022, "峻": 2023, "崁": 2024, "崂": 2025, "崃": 2026, "崆": 2027, "崇": 2028, "崎": 2029, "崐": 2030, "崔": 2031, "崖": 2032, "崛": 2033, "崤": 2034, "崦": 2035, "崧": 2036, "崩": 2037, "崭": 2038, "崮": 2039, "崴": 2040, "崽": 2041, "嵇": 2042, "嵋": 2043, "嵌": 2044, "嵘": 2045, "嵙": 2046, "嵛": 2047, "嵩": 2048, "嵴": 2049, "嶂": 2050, "嶄": 2051, "嶆": 2052, "嶋": 2053, "嶙": 2054, "嶷": 2055, "巅": 2056, "巉": 2057, "巌": 2058, "巍": 2059, "巖": 2060, "巛": 2061, "川": 2062, "州": 2063, "巟": 2064, "巡": 2065, "巢": 2066, "工": 2067, "左": 2068, "巧": 2069, "巨": 2070, "巩": 2071, "巫": 2072, "差": 2073, "巯": 2074, "己": 2075, "已": 2076, "巳": 2077, "巴": 2078, "巷": 2079, "巻": 2080, "巽": 2081, "巾": 2082, "巿": 2083, "币": 2084, "市": 2085, "布": 2086, "帅": 2087, "帆": 2088, "师": 2089, "希": 2090, "帏": 2091, "帐": 2092, "帕": 2093, "帖": 2094, "帘": 2095, "帚": 2096, "帛": 2097, "帜": 2098, "帝": 2099, "带": 2100, "帧": 2101, "師": 2102, "席": 2103, "帮": 2104, "帯": 2105, "帰": 2106, "帶": 2107, "帷": 2108, "常": 2109, "帼": 2110, "帽": 2111, "幂": 2112, "幅": 2113, "幌": 2114, "幔": 2115, "幕": 2116, "幡": 2117, "幢": 2118, "干": 2119, "平": 2120, "年": 2121, "幵": 2122, "并": 2123, "幸": 2124, "幹": 2125, "幺": 2126, "幻": 2127, "幼": 2128, "幽": 2129, "幾": 2130, "广": 2131, "庄": 2132, "庆": 2133, "庇": 2134, "床": 2135, "庋": 2136, "序": 2137, "庐": 2138, "庑": 2139, "庒": 2140, "库": 2141, "应": 2142, "底": 2143, "庖": 2144, "店": 2145, "庙": 2146, "庚": 2147, "府": 2148, "庝": 2149, "庞": 2150, "废": 2151, "庠": 2152, "庣": 2153, "庤": 2154, "庥": 2155, "度": 2156, "座": 2157, "庭": 2158, "庳": 2159, "庵": 2160, "庶": 2161, "康": 2162, "庸": 2163, "庾": 2164, "廁": 2165, "廇": 2166, "廉": 2167, "廊": 2168, "廋": 2169, "廌": 2170, "廑": 2171, "廓": 2172, "廔": 2173, "廕": 2174, "廖": 2175, "廦": 2176, "廨": 2177, "廪": 2178, "廯": 2179, "廲": 2180, "延": 2181, "廷": 2182, "建": 2183, "廻": 2184, "廿": 2185, "开": 2186, "弁": 2187, "异": 2188, "弃": 2189, "弄": 2190, "弈": 2191, "弊": 2192, "弋": 2193, "式": 2194, "弑": 2195, "弓": 2196, "引": 2197, "弗": 2198, "弘": 2199, "弛": 2200, "弟": 2201, "张": 2202, "弥": 2203, "弦": 2204, "弧": 2205, "弩": 2206, "弭": 2207, "弯": 2208, "弱": 2209, "張": 2210, "強": 2211, "弹": 2212, "强": 2213, "弼": 2214, "弾": 2215, "彀": 2216, "彆": 2217, "归": 2218, "当": 2219, "录": 2220, "彗": 2221, "彘": 2222, "彝": 2223, "彡": 2224, "形": 2225, "彣": 2226, "彤": 2227, "彦": 2228, "彩": 2229, "彪": 2230, "彬": 2231, "彭": 2232, "彰": 2233, "影": 2234, "彷": 2235, "役": 2236, "彻": 2237, "彼": 2238, "往": 2239, "征": 2240, "徂": 2241, "径": 2242, "待": 2243, "很": 2244, "徉": 2245, "徊": 2246, "律": 2247, "後": 2248, "徏": 2249, "徐": 2250, "徒": 2251, "徕": 2252, "得": 2253, "徘": 2254, "徙": 2255, "徜": 2256, "徝": 2257, "從": 2258, "御": 2259, "徧": 2260, "徨": 2261, "復": 2262, "循": 2263, "徭": 2264, "微": 2265, "徳": 2266, "徵": 2267, "德": 2268, "徼": 2269, "徽": 2270, "徾": 2271, "心": 2272, "忄": 2273, "必": 2274, "忆": 2275, "忌": 2276, "忍": 2277, "忏": 2278, "忐": 2279, "忑": 2280, "忒": 2281, "忕": 2282, "忖": 2283, "志": 2284, "忘": 2285, "忙": 2286, "忝": 2287, "忠": 2288, "忡": 2289, "忤": 2290, "忧": 2291, "忪": 2292, "快": 2293, "忱": 2294, "念": 2295, "忸": 2296, "忺": 2297, "忻": 2298, "忽": 2299, "忿": 2300, "怀": 2301, "态": 2302, "怂": 2303, "怄": 2304, "怅": 2305, "怍": 2306, "怎": 2307, "怏": 2308, "怒": 2309, "怔": 2310, "怕": 2311, "怖": 2312, "怙": 2313, "怜": 2314, "思": 2315, "怠": 2316, "怡": 2317, "急": 2318, "怦": 2319, "性": 2320, "怨": 2321, "怩": 2322, "怪": 2323, "怫": 2324, "怯": 2325, "怵": 2326, "总": 2327, "怼": 2328, "恁": 2329, "恂": 2330, "恃": 2331, "恆": 2332, "恊": 2333, "恋": 2334, "恍": 2335, "恐": 2336, "恒": 2337, "恕": 2338, "恙": 2339, "恚": 2340, "恢": 2341, "恣": 2342, "恤": 2343, "恥": 2344, "恨": 2345, "恩": 2346, "恪": 2347, "恫": 2348, "恬": 2349, "恭": 2350, "息": 2351, "恰": 2352, "恳": 2353, "恶": 2354, "恸": 2355, "恹": 2356, "恺": 2357, "恻": 2358, "恼": 2359, "恿": 2360, "悃": 2361, "悄": 2362, "悉": 2363, "悊": 2364, "悌": 2365, "悍": 2366, "悎": 2367, "悒": 2368, "悔": 2369, "悖": 2370, "悗": 2371, "悚": 2372, "悝": 2373, "悟": 2374, "悠": 2375, "患": 2376, "悦": 2377, "您": 2378, "悬": 2379, "悭": 2380, "悮": 2381, "悯": 2382, "悲": 2383, "悴": 2384, "悸": 2385, "悻": 2386, "悼": 2387, "情": 2388, "惆": 2389, "惊": 2390, "惋": 2391, "惑": 2392, "惒": 2393, "惓": 2394, "惕": 2395, "惘": 2396, "惙": 2397, "惚": 2398, "惜": 2399, "惟": 2400, "惠": 2401, "惦": 2402, "惧": 2403, "惨": 2404, "惩": 2405, "惫": 2406, "惬": 2407, "惭": 2408, "惮": 2409, "惯": 2410, "惰": 2411, "想": 2412, "惴": 2413, "惶": 2414, "惹": 2415, "惺": 2416, "惼": 2417, "愁": 2418, "愆": 2419, "愈": 2420, "愉": 2421, "愎": 2422, "意": 2423, "愕": 2424, "愚": 2425, "愛": 2426, "感": 2427, "愠": 2428, "愣": 2429, "愤": 2430, "愦": 2431, "愧": 2432, "愫": 2433, "愮": 2434, "愱": 2435, "愵": 2436, "愿": 2437, "慈": 2438, "慉": 2439, "慊": 2440, "態": 2441, "慌": 2442, "慎": 2443, "慑": 2444, "慓": 2445, "慕": 2446, "慛": 2447, "慜": 2448, "慝": 2449, "慢": 2450, "慣": 2451, "慥": 2452, "慧": 2453, "慨": 2454, "慮": 2455, "慰": 2456, "慵": 2457, "慷": 2458, "慾": 2459, "憇": 2460, "憋": 2461, "憎": 2462, "憐": 2463, "憔": 2464, "憧": 2465, "憨": 2466, "憩": 2467, "憫": 2468, "憬": 2469, "憷": 2470, "憹": 2471, "憺": 2472, "憾": 2473, "懂": 2474, "懈": 2475, "應": 2476, "懊": 2477, "懋": 2478, "懑": 2479, "懒": 2480, "懦": 2481, "懵": 2482, "懷": 2483, "懿": 2484, "戈": 2485, "戊": 2486, "戋": 2487, "戌": 2488, "戍": 2489, "戎": 2490, "戏": 2491, "成": 2492, "我": 2493, "戒": 2494, "戓": 2495, "戕": 2496, "或": 2497, "战": 2498, "戚": 2499, "戛": 2500, "戟": 2501, "戡": 2502, "戢": 2503, "截": 2504, "戬": 2505, "戮": 2506, "戰": 2507, "戳": 2508, "戴": 2509, "户": 2510, "戸": 2511, "戽": 2512, "戾": 2513, "房": 2514, "所": 2515, "扁": 2516, "扇": 2517, "扈": 2518, "扉": 2519, "手": 2520, "扌": 2521, "才": 2522, "扎": 2523, "扑": 2524, "扒": 2525, "打": 2526, "扔": 2527, "托": 2528, "扛": 2529, "扞": 2530, "扣": 2531, "扥": 2532, "扦": 2533, "执": 2534, "扩": 2535, "扪": 2536, "扫": 2537, "扬": 2538, "扭": 2539, "扮": 2540, "扯": 2541, "扰": 2542, "扳": 2543, "扶": 2544, "批": 2545, "扺": 2546, "扼": 2547, "找": 2548, "承": 2549, "技": 2550, "抄": 2551, "抉": 2552, "把": 2553, "抐": 2554, "抑": 2555, "抒": 2556, "抓": 2557, "投": 2558, "抖": 2559, "抗": 2560, "折": 2561, "抚": 2562, "抛": 2563, "抟": 2564, "抠": 2565, "抡": 2566, "抢": 2567, "护": 2568, "报": 2569, "抨": 2570, "抪": 2571, "披": 2572, "抬": 2573, "抱": 2574, "抵": 2575, "抹": 2576, "抺": 2577, "抻": 2578, "押": 2579, "抽": 2580, "抿": 2581, "拂": 2582, "拄": 2583, "担": 2584, "拆": 2585, "拇": 2586, "拈": 2587, "拉": 2588, "拊": 2589, "拋": 2590, "拌": 2591, "拍": 2592, "拎": 2593, "拐": 2594, "拒": 2595, "拓": 2596, "拔": 2597, "拖": 2598, "拗": 2599, "拘": 2600, "拙": 2601, "拚": 2602, "招": 2603, "拜": 2604, "拟": 2605, "拢": 2606, "拣": 2607, "拥": 2608, "拦": 2609, "拧": 2610, "拨": 2611, "择": 2612, "括": 2613, "拭": 2614, "拮": 2615, "拯": 2616, "拱": 2617, "拳": 2618, "拴": 2619, "拷": 2620, "拼": 2621, "拽": 2622, "拾": 2623, "拿": 2624, "持": 2625, "挂": 2626, "挃": 2627, "挄": 2628, "指": 2629, "挈": 2630, "按": 2631, "挌": 2632, "挎": 2633, "挑": 2634, "挒": 2635, "挖": 2636, "挚": 2637, "挛": 2638, "挝": 2639, "挞": 2640, "挟": 2641, "挠": 2642, "挡": 2643, "挣": 2644, "挤": 2645, "挥": 2646, "挨": 2647, "挪": 2648, "挫": 2649, "振": 2650, "挲": 2651, "挴": 2652, "挹": 2653, "挺": 2654, "挻": 2655, "挼": 2656, "挽": 2657, "捂": 2658, "捅": 2659, "捆": 2660, "捉": 2661, "捋": 2662, "捌": 2663, "捍": 2664, "捎": 2665, "捏": 2666, "捐": 2667, "捒": 2668, "捕": 2669, "捞": 2670, "损": 2671, "捡": 2672, "换": 2673, "捣": 2674, "捦": 2675, "捧": 2676, "捩": 2677, "捫": 2678, "捭": 2679, "据": 2680, "捯": 2681, "捱": 2682, "捲": 2683, "捳": 2684, "捶": 2685, "捷": 2686, "捺": 2687, "捻": 2688, "掀": 2689, "掁": 2690, "掂": 2691, "掇": 2692, "授": 2693, "掉": 2694, "掊": 2695, "掋": 2696, "掌": 2697, "掏": 2698, "掐": 2699, "排": 2700, "掖": 2701, "掘": 2702, "掠": 2703, "採": 2704, "探": 2705, "掣": 2706, "接": 2707, "掦": 2708, "控": 2709, "推": 2710, "掩": 2711, "措": 2712, "掬": 2713, "掮": 2714, "掰": 2715, "掱": 2716, "掲": 2717, "掳": 2718, "掴": 2719, "掷": 2720, "掸": 2721, "掺": 2722, "掼": 2723, "掾": 2724, "揆": 2725, "揉": 2726, "揍": 2727, "描": 2728, "提": 2729, "揑": 2730, "插": 2731, "揖": 2732, "換": 2733, "揟": 2734, "揠": 2735, "握": 2736, "揣": 2737, "揩": 2738, "揪": 2739, "揭": 2740, "揰": 2741, "援": 2742, "揶": 2743, "揸": 2744, "揺": 2745, "揽": 2746, "揿": 2747, "搀": 2748, "搁": 2749, "搂": 2750, "搅": 2751, "搌": 2752, "損": 2753, "搏": 2754, "搐": 2755, "搓": 2756, "搔": 2757, "搕": 2758, "搘": 2759, "搜": 2760, "搞": 2761, "搡": 2762, "搦": 2763, "搧": 2764, "搪": 2765, "搬": 2766, "搭": 2767, "搴": 2768, "搵": 2769, "携": 2770, "搽": 2771, "搾": 2772, "搿": 2773, "摁": 2774, "摂": 2775, "摄": 2776, "摆": 2777, "摇": 2778, "摈": 2779, "摊": 2780, "摒": 2781, "摔": 2782, "摘": 2783, "摞": 2784, "摡": 2785, "摧": 2786, "摩": 2787, "摭": 2788, "摸": 2789, "摹": 2790, "摺": 2791, "摽": 2792, "摾": 2793, "撂": 2794, "撄": 2795, "撅": 2796, "撇": 2797, "撐": 2798, "撑": 2799, "撒": 2800, "撕": 2801, "撞": 2802, "撤": 2803, "撩": 2804, "撬": 2805, "播": 2806, "撮": 2807, "撰": 2808, "撵": 2809, "撷": 2810, "撸": 2811, "撺": 2812, "撻": 2813, "撼": 2814, "擀": 2815, "擁": 2816, "擂": 2817, "擅": 2818, "擇": 2819, "擊": 2820, "操": 2821, "擎": 2822, "擐": 2823, "擒": 2824, "擔": 2825, "擘": 2826, "據": 2827, "擞": 2828, "擠": 2829, "擢": 2830, "擤": 2831, "擦": 2832, "擴": 2833, "擺": 2834, "擾": 2835, "攀": 2836, "攒": 2837, "攘": 2838, "攝": 2839, "攣": 2840, "攥": 2841, "攫": 2842, "攭": 2843, "攮": 2844, "支": 2845, "攴": 2846, "攵": 2847, "收": 2848, "攸": 2849, "改": 2850, "攻": 2851, "放": 2852, "政": 2853, "故": 2854, "效": 2855, "敉": 2856, "敌": 2857, "敍": 2858, "敎": 2859, "敏": 2860, "救": 2861, "敕": 2862, "敖": 2863, "教": 2864, "敛": 2865, "敝": 2866, "敞": 2867, "敢": 2868, "散": 2869, "敦": 2870, "敫": 2871, "敬": 2872, "数": 2873, "敲": 2874, "整": 2875, "敷": 2876, "數": 2877, "斅": 2878, "文": 2879, "斋": 2880, "斌": 2881, "斐": 2882, "斑": 2883, "斓": 2884, "斗": 2885, "料": 2886, "斛": 2887, "斜": 2888, "斟": 2889, "斡": 2890, "斤": 2891, "斥": 2892, "斧": 2893, "斩": 2894, "斫": 2895, "断": 2896, "斯": 2897, "新": 2898, "斲": 2899, "斷": 2900, "斸": 2901, "方": 2902, "於": 2903, "施": 2904, "旁": 2905, "旃": 2906, "旄": 2907, "旅": 2908, "旇": 2909, "旋": 2910, "旌": 2911, "旎": 2912, "族": 2913, "旓": 2914, "旖": 2915, "旗": 2916, "无": 2917, "既": 2918, "日": 2919, "旦": 2920, "旧": 2921, "旨": 2922, "早": 2923, "旬": 2924, "旭": 2925, "旮": 2926, "旰": 2927, "旱": 2928, "旳": 2929, "时": 2930, "旷": 2931, "旺": 2932, "旻": 2933, "昀": 2934, "昂": 2935, "昆": 2936, "昇": 2937, "昉": 2938, "昊": 2939, "昌": 2940, "明": 2941, "昏": 2942, "易": 2943, "昔": 2944, "昕": 2945, "昙": 2946, "星": 2947, "映": 2948, "昡": 2949, "春": 2950, "昧": 2951, "昨": 2952, "昭": 2953, "是": 2954, "昰": 2955, "昱": 2956, "昴": 2957, "昵": 2958, "昺": 2959, "昼": 2960, "显": 2961, "晁": 2962, "時": 2963, "晃": 2964, "晄": 2965, "晋": 2966, "晌": 2967, "晎": 2968, "晏": 2969, "晒": 2970, "晓": 2971, "晔": 2972, "晕": 2973, "晖": 2974, "晗": 2975, "晚": 2976, "晝": 2977, "晞": 2978, "晟": 2979, "晡": 2980, "晤": 2981, "晦": 2982, "晧": 2983, "晨": 2984, "晩": 2985, "晬": 2986, "普": 2987, "景": 2988, "晰": 2989, "晳": 2990, "晴": 2991, "晶": 2992, "智": 2993, "晼": 2994, "晾": 2995, "暂": 2996, "暄": 2997, "暇": 2998, "暈": 2999, "暍": 3000, "暏": 3001, "暑": 3002, "暖": 3003, "暗": 3004, "暝": 3005, "暢": 3006, "暧": 3007, "暨": 3008, "暮": 3009, "暱": 3010, "暴": 3011, "暸": 3012, "暹": 3013, "曆": 3014, "曈": 3015, "曙": 3016, "曚": 3017, "曜": 3018, "曝": 3019, "曦": 3020, "曩": 3021, "曮": 3022, "曰": 3023, "曱": 3024, "曲": 3025, "曳": 3026, "更": 3027, "曷": 3028, "書": 3029, "曹": 3030, "曼": 3031, "曾": 3032, "替": 3033, "最": 3034, "會": 3035, "月": 3036, "有": 3037, "朊": 3038, "朋": 3039, "服": 3040, "朏": 3041, "朐": 3042, "朓": 3043, "朔": 3044, "朕": 3045, "朖": 3046, "朗": 3047, "望": 3048, "朜": 3049, "朝": 3050, "期": 3051, "朦": 3052, "木": 3053, "未": 3054, "末": 3055, "本": 3056, "札": 3057, "朮": 3058, "术": 3059, "朱": 3060, "朴": 3061, "朵": 3062, "朶": 3063, "机": 3064, "朽": 3065, "朿": 3066, "杀": 3067, "杂": 3068, "权": 3069, "杆": 3070, "杈": 3071, "杉": 3072, "杌": 3073, "李": 3074, "杏": 3075, "材": 3076, "村": 3077, "杓": 3078, "杖": 3079, "杜": 3080, "杞": 3081, "束": 3082, "杠": 3083, "条": 3084, "来": 3085, "杧": 3086, "杨": 3087, "杭": 3088, "杮": 3089, "杯": 3090, "杰": 3091, "東": 3092, "杲": 3093, "杳": 3094, "杵": 3095, "杷": 3096, "杼": 3097, "松": 3098, "板": 3099, "极": 3100, "构": 3101, "枆": 3102, "枇": 3103, "枉": 3104, "枋": 3105, "枌": 3106, "析": 3107, "枓": 3108, "枕": 3109, "林": 3110, "枘": 3111, "枙": 3112, "枚": 3113, "果": 3114, "枝": 3115, "枞": 3116, "枢": 3117, "枣": 3118, "枥": 3119, "枧": 3120, "枨": 3121, "枪": 3122, "枫": 3123, "枭": 3124, "枯": 3125, "枰": 3126, "枲": 3127, "枳": 3128, "枵": 3129, "架": 3130, "枷": 3131, "枸": 3132, "柁": 3133, "柃": 3134, "柄": 3135, "柊": 3136, "柎": 3137, "柏": 3138, "某": 3139, "柑": 3140, "柒": 3141, "染": 3142, "柔": 3143, "柘": 3144, "柚": 3145, "柜": 3146, "柞": 3147, "柠": 3148, "柢": 3149, "柤": 3150, "查": 3151, "柦": 3152, "柩": 3153, "柬": 3154, "柯": 3155, "柰": 3156, "柱": 3157, "柳": 3158, "柴": 3159, "査": 3160, "柽": 3161, "柿": 3162, "栀": 3163, "栃": 3164, "栄": 3165, "栅": 3166, "栆": 3167, "标": 3168, "栈": 3169, "栉": 3170, "栋": 3171, "栌": 3172, "栍": 3173, "栎": 3174, "栏": 3175, "树": 3176, "栒": 3177, "栓": 3178, "栖": 3179, "栗": 3180, "栘": 3181, "栛": 3182, "栜": 3183, "栝": 3184, "校": 3185, "栢": 3186, "栩": 3187, "株": 3188, "栲": 3189, "样": 3190, "核": 3191, "根": 3192, "格": 3193, "栽": 3194, "栾": 3195, "栿": 3196, "桀": 3197, "桁": 3198, "桂": 3199, "桃": 3200, "桄": 3201, "桅": 3202, "框": 3203, "案": 3204, "桉": 3205, "桊": 3206, "桌": 3207, "桎": 3208, "桐": 3209, "桑": 3210, "桓": 3211, "桔": 3212, "桕": 3213, "桖": 3214, "桠": 3215, "桡": 3216, "桢": 3217, "档": 3218, "桤": 3219, "桥": 3220, "桦": 3221, "桧": 3222, "桨": 3223, "桩": 3224, "桫": 3225, "桬": 3226, "桲": 3227, "桳": 3228, "桴": 3229, "桶": 3230, "桷": 3231, "桿": 3232, "梁": 3233, "梂": 3234, "梃": 3235, "梅": 3236, "梆": 3237, "梋": 3238, "梏": 3239, "梓": 3240, "梗": 3241, "條": 3242, "梢": 3243, "梣": 3244, "梦": 3245, "梧": 3246, "梨": 3247, "梫": 3248, "梭": 3249, "梮": 3250, "梯": 3251, "械": 3252, "梳": 3253, "梵": 3254, "梼": 3255, "梾": 3256, "梿": 3257, "检": 3258, "棂": 3259, "棈": 3260, "棉": 3261, "棋": 3262, "棍": 3263, "棐": 3264, "棒": 3265, "棓": 3266, "棕": 3267, "棗": 3268, "棘": 3269, "棚": 3270, "棠": 3271, "棣": 3272, "棨": 3273, "棪": 3274, "森": 3275, "棯": 3276, "棰": 3277, "棱": 3278, "棵": 3279, "棺": 3280, "棿": 3281, "椁": 3282, "椂": 3283, "椃": 3284, "椅": 3285, "椆": 3286, "椇": 3287, "椋": 3288, "植": 3289, "椎": 3290, "椐": 3291, "椒": 3292, "椛": 3293, "検": 3294, "椡": 3295, "椣": 3296, "椤": 3297, "椪": 3298, "椬": 3299, "椭": 3300, "椰": 3301, "椴": 3302, "椹": 3303, "椽": 3304, "椿": 3305, "楂": 3306, "楉": 3307, "楔": 3308, "楚": 3309, "楝": 3310, "楞": 3311, "楟": 3312, "楠": 3313, "楢": 3314, "楤": 3315, "楥": 3316, "楦": 3317, "楩": 3318, "楪": 3319, "楫": 3320, "楬": 3321, "業": 3322, "楮": 3323, "楯": 3324, "極": 3325, "楷": 3326, "楸": 3327, "楹": 3328, "楺": 3329, "楼": 3330, "榀": 3331, "概": 3332, "榄": 3333, "榅": 3334, "榆": 3335, "榇": 3336, "榈": 3337, "榉": 3338, "榊": 3339, "榔": 3340, "榕": 3341, "榖": 3342, "榘": 3343, "榙": 3344, "榛": 3345, "榜": 3346, "榝": 3347, "榠": 3348, "榧": 3349, "榨": 3350, "榫": 3351, "榭": 3352, "榱": 3353, "榲": 3354, "榴": 3355, "榷": 3356, "榻": 3357, "榼": 3358, "槁": 3359, "槃": 3360, "槊": 3361, "構": 3362, "槌": 3363, "槎": 3364, "槐": 3365, "槒": 3366, "槔": 3367, "槖": 3368, "様": 3369, "槛": 3370, "槟": 3371, "槠": 3372, "槭": 3373, "槲": 3374, "槴": 3375, "槸": 3376, "槺": 3377, "槽": 3378, "槿": 3379, "樊": 3380, "樋": 3381, "樑": 3382, "樓": 3383, "樗": 3384, "樘": 3385, "樛": 3386, "樜": 3387, "樞": 3388, "樟": 3389, "模": 3390, "樣": 3391, "樨": 3392, "横": 3393, "樯": 3394, "樱": 3395, "樵": 3396, "樶": 3397, "樹": 3398, "樽": 3399, "樾": 3400, "橄": 3401, "橇": 3402, "橐": 3403, "橘": 3404, "橙": 3405, "橚": 3406, "橛": 3407, "機": 3408, "橡": 3409, "橥": 3410, "橩": 3411, "橫": 3412, "橱": 3413, "橹": 3414, "橼": 3415, "橿": 3416, "檀": 3417, "檄": 3418, "檎": 3419, "檐": 3420, "檓": 3421, "檕": 3422, "檗": 3423, "檞": 3424, "檢": 3425, "檨": 3426, "檫": 3427, "檬": 3428, "檳": 3429, "檵": 3430, "櫊": 3431, "櫱": 3432, "欇": 3433, "權": 3434, "欒": 3435, "欓": 3436, "欠": 3437, "次": 3438, "欢": 3439, "欣": 3440, "欤": 3441, "欧": 3442, "欬": 3443, "欲": 3444, "欸": 3445, "欹": 3446, "欺": 3447, "欼": 3448, "款": 3449, "歇": 3450, "歉": 3451, "歌": 3452, "歙": 3453, "歛": 3454, "歡": 3455, "止": 3456, "正": 3457, "此": 3458, "步": 3459, "武": 3460, "歧": 3461, "歩": 3462, "歪": 3463, "歲": 3464, "歳": 3465, "歴": 3466, "歷": 3467, "歹": 3468, "歺": 3469, "死": 3470, "歼": 3471, "殁": 3472, "殂": 3473, "殃": 3474, "殆": 3475, "殇": 3476, "殉": 3477, "殊": 3478, "残": 3479, "殒": 3480, "殓": 3481, "殖": 3482, "殚": 3483, "殛": 3484, "殠": 3485, "殡": 3486, "殴": 3487, "段": 3488, "殷": 3489, "殺": 3490, "殽": 3491, "殿": 3492, "毁": 3493, "毂": 3494, "毅": 3495, "毋": 3496, "母": 3497, "毎": 3498, "每": 3499, "毒": 3500, "毓": 3501, "比": 3502, "毕": 3503, "毖": 3504, "毗": 3505, "毘": 3506, "毙": 3507, "毛": 3508, "毡": 3509, "毫": 3510, "毬": 3511, "毯": 3512, "毳": 3513, "毽": 3514, "氏": 3515, "氐": 3516, "民": 3517, "氓": 3518, "气": 3519, "氖": 3520, "氘": 3521, "氙": 3522, "氚": 3523, "氛": 3524, "氟": 3525, "氡": 3526, "氢": 3527, "氣": 3528, "氤": 3529, "氦": 3530, "氧": 3531, "氨": 3532, "氩": 3533, "氪": 3534, "氫": 3535, "氮": 3536, "氯": 3537, "氰": 3538, "氱": 3539, "氲": 3540, "水": 3541, "永": 3542, "氽": 3543, "氾": 3544, "汀": 3545, "汁": 3546, "求": 3547, "汆": 3548, "汇": 3549, "汉": 3550, "汊": 3551, "汍": 3552, "汐": 3553, "汔": 3554, "汕": 3555, "汗": 3556, "汛": 3557, "汝": 3558, "汞": 3559, "江": 3560, "池": 3561, "污": 3562, "汤": 3563, "汨": 3564, "汩": 3565, "汪": 3566, "汰": 3567, "汲": 3568, "汴": 3569, "汶": 3570, "汹": 3571, "決": 3572, "汽": 3573, "汾": 3574, "沁": 3575, "沂": 3576, "沃": 3577, "沅": 3578, "沆": 3579, "沈": 3580, "沉": 3581, "沌": 3582, "沏": 3583, "沐": 3584, "沒": 3585, "沓": 3586, "沔": 3587, "沖": 3588, "沙": 3589, "沛": 3590, "沟": 3591, "没": 3592, "沢": 3593, "沤": 3594, "沥": 3595, "沦": 3596, "沧": 3597, "沩": 3598, "沪": 3599, "沫": 3600, "沬": 3601, "沭": 3602, "沮": 3603, "沱": 3604, "沲": 3605, "河": 3606, "沷": 3607, "沸": 3608, "油": 3609, "沺": 3610, "治": 3611, "沼": 3612, "沽": 3613, "沾": 3614, "沿": 3615, "況": 3616, "泄": 3617, "泅": 3618, "泉": 3619, "泊": 3620, "泌": 3621, "泔": 3622, "法": 3623, "泗": 3624, "泛": 3625, "泞": 3626, "泠": 3627, "泡": 3628, "波": 3629, "泣": 3630, "泥": 3631, "注": 3632, "泩": 3633, "泪": 3634, "泫": 3635, "泮": 3636, "泯": 3637, "泰": 3638, "泳": 3639, "泵": 3640, "泷": 3641, "泸": 3642, "泻": 3643, "泼": 3644, "泽": 3645, "泾": 3646, "洁": 3647, "洄": 3648, "洉": 3649, "洋": 3650, "洌": 3651, "洒": 3652, "洗": 3653, "洙": 3654, "洛": 3655, "洝": 3656, "洞": 3657, "津": 3658, "洩": 3659, "洪": 3660, "洮": 3661, "洱": 3662, "洲": 3663, "洳": 3664, "洵": 3665, "洹": 3666, "活": 3667, "洼": 3668, "洽": 3669, "派": 3670, "流": 3671, "浃": 3672, "浄": 3673, "浅": 3674, "浆": 3675, "浇": 3676, "浈": 3677, "浊": 3678, "测": 3679, "济": 3680, "浏": 3681, "浐": 3682, "浑": 3683, "浒": 3684, "浓": 3685, "浔": 3686, "浙": 3687, "浚": 3688, "浜": 3689, "浞": 3690, "浠": 3691, "浣": 3692, "浥": 3693, "浦": 3694, "浧": 3695, "浩": 3696, "浪": 3697, "浬": 3698, "浮": 3699, "浯": 3700, "浰": 3701, "浴": 3702, "海": 3703, "浸": 3704, "浼": 3705, "涂": 3706, "涅": 3707, "消": 3708, "涉": 3709, "涌": 3710, "涎": 3711, "涑": 3712, "涓": 3713, "涔": 3714, "涕": 3715, "涛": 3716, "涝": 3717, "涞": 3718, "涟": 3719, "涠": 3720, "涡": 3721, "涣": 3722, "涤": 3723, "润": 3724, "涧": 3725, "涨": 3726, "涩": 3727, "涪": 3728, "涮": 3729, "涯": 3730, "液": 3731, "涵": 3732, "涸": 3733, "涼": 3734, "淀": 3735, "淄": 3736, "淅": 3737, "淆": 3738, "淇": 3739, "淋": 3740, "淌": 3741, "淍": 3742, "淏": 3743, "淑": 3744, "淓": 3745, "淖": 3746, "淘": 3747, "淙": 3748, "淡": 3749, "淤": 3750, "淦": 3751, "淨": 3752, "淩": 3753, "淫": 3754, "淬": 3755, "淮": 3756, "深": 3757, "淳": 3758, "混": 3759, "淹": 3760, "添": 3761, "淼": 3762, "清": 3763, "渉": 3764, "渊": 3765, "渌": 3766, "渍": 3767, "渎": 3768, "渐": 3769, "渑": 3770, "渔": 3771, "渖": 3772, "渗": 3773, "渚": 3774, "減": 3775, "渝": 3776, "渟": 3777, "渠": 3778, "渡": 3779, "渣": 3780, "渤": 3781, "渥": 3782, "温": 3783, "測": 3784, "渭": 3785, "港": 3786, "渲": 3787, "渴": 3788, "游": 3789, "渺": 3790, "湃": 3791, "湄": 3792, "湅": 3793, "湍": 3794, "湎": 3795, "湑": 3796, "湓": 3797, "湖": 3798, "湘": 3799, "湛": 3800, "湜": 3801, "湟": 3802, "湫": 3803, "湮": 3804, "湯": 3805, "湶": 3806, "湾": 3807, "湿": 3808, "溃": 3809, "溅": 3810, "溆": 3811, "溉": 3812, "溎": 3813, "溏": 3814, "源": 3815, "準": 3816, "溘": 3817, "溚": 3818, "溜": 3819, "溝": 3820, "溢": 3821, "溣": 3822, "溥": 3823, "溧": 3824, "溪": 3825, "溫": 3826, "溯": 3827, "溲": 3828, "溴": 3829, "溶": 3830, "溷": 3831, "溺": 3832, "溻": 3833, "溼": 3834, "滁": 3835, "滂": 3836, "滅": 3837, "滇": 3838, "滉": 3839, "滋": 3840, "滑": 3841, "滓": 3842, "滔": 3843, "滕": 3844, "滗": 3845, "滚": 3846, "滛": 3847, "滞": 3848, "满": 3849, "滣": 3850, "滤": 3851, "滥": 3852, "滦": 3853, "滨": 3854, "滩": 3855, "滪": 3856, "滯": 3857, "滲": 3858, "滳": 3859, "滴": 3860, "漂": 3861, "漅": 3862, "漆": 3863, "漉": 3864, "漏": 3865, "漐": 3866, "漓": 3867, "演": 3868, "漕": 3869, "漠": 3870, "漩": 3871, "漪": 3872, "漫": 3873, "漯": 3874, "漱": 3875, "漲": 3876, "漳": 3877, "漸": 3878, "漾": 3879, "漿": 3880, "潄": 3881, "潇": 3882, "潋": 3883, "潍": 3884, "潘": 3885, "潜": 3886, "潞": 3887, "潟": 3888, "潢": 3889, "潦": 3890, "潭": 3891, "潮": 3892, "潰": 3893, "潲": 3894, "潴": 3895, "潸": 3896, "潺": 3897, "潼": 3898, "澄": 3899, "澈": 3900, "澍": 3901, "澎": 3902, "澔": 3903, "澜": 3904, "澡": 3905, "澧": 3906, "澳": 3907, "澹": 3908, "澼": 3909, "激": 3910, "濁": 3911, "濂": 3912, "濇": 3913, "濉": 3914, "濑": 3915, "濒": 3916, "濕": 3917, "濞": 3918, "濟": 3919, "濠": 3920, "濡": 3921, "濮": 3922, "濯": 3923, "瀉": 3924, "瀑": 3925, "瀚": 3926, "瀛": 3927, "瀜": 3928, "瀣": 3929, "瀦": 3930, "瀹": 3931, "灌": 3932, "灏": 3933, "灞": 3934, "灣": 3935, "火": 3936, "灭": 3937, "灯": 3938, "灰": 3939, "灵": 3940, "灶": 3941, "灸": 3942, "灼": 3943, "災": 3944, "灾": 3945, "灿": 3946, "炀": 3947, "炁": 3948, "炅": 3949, "炆": 3950, "炉": 3951, "炊": 3952, "炎": 3953, "炒": 3954, "炔": 3955, "炕": 3956, "炖": 3957, "炙": 3958, "炜": 3959, "炝": 3960, "炫": 3961, "炬": 3962, "炭": 3963, "炮": 3964, "炯": 3965, "炱": 3966, "炳": 3967, "炷": 3968, "炸": 3969, "点": 3970, "為": 3971, "炻": 3972, "炼": 3973, "炽": 3974, "烀": 3975, "烁": 3976, "烂": 3977, "烃": 3978, "烈": 3979, "烊": 3980, "烘": 3981, "烙": 3982, "烚": 3983, "烛": 3984, "烟": 3985, "烤": 3986, "烦": 3987, "烧": 3988, "烨": 3989, "烩": 3990, "烫": 3991, "烬": 3992, "热": 3993, "烯": 3994, "烷": 3995, "烹": 3996, "烽": 3997, "焉": 3998, "焊": 3999, "焐": 4000, "焓": 4001, "焕": 4002, "焖": 4003, "焗": 4004, "焘": 4005, "焙": 4006, "焚": 4007, "焜": 4008, "無": 4009, "焦": 4010, "焮": 4011, "焯": 4012, "焰": 4013, "焱": 4014, "然": 4015, "煅": 4016, "煉": 4017, "煊": 4018, "煌": 4019, "煎": 4020, "煑": 4021, "煜": 4022, "煞": 4023, "煠": 4024, "煤": 4025, "煦": 4026, "照": 4027, "煨": 4028, "煩": 4029, "煮": 4030, "煲": 4031, "煳": 4032, "煸": 4033, "煺": 4034, "煻": 4035, "煽": 4036, "煿": 4037, "熁": 4038, "熄": 4039, "熊": 4040, "熏": 4041, "熔": 4042, "熘": 4043, "熙": 4044, "熛": 4045, "熜": 4046, "熟": 4047, "熣": 4048, "熥": 4049, "熨": 4050, "熬": 4051, "熱": 4052, "熳": 4053, "熵": 4054, "熹": 4055, "燀": 4056, "燃": 4057, "燄": 4058, "燎": 4059, "燐": 4060, "燔": 4061, "燕": 4062, "燙": 4063, "營": 4064, "燥": 4065, "燧": 4066, "燮": 4067, "燸": 4068, "爁": 4069, "爆": 4070, "爉": 4071, "爛": 4072, "爪": 4073, "爬": 4074, "爰": 4075, "爱": 4076, "爲": 4077, "爵": 4078, "父": 4079, "爷": 4080, "爸": 4081, "爹": 4082, "爽": 4083, "爾": 4084, "爿": 4085, "牀": 4086, "片": 4087, "版": 4088, "牌": 4089, "牍": 4090, "牖": 4091, "牗": 4092, "牙": 4093, "牛": 4094, "牝": 4095, "牞": 4096, "牟": 4097, "牠": 4098, "牡": 4099, "牢": 4100, "牦": 4101, "牧": 4102, "物": 4103, "牯": 4104, "牲": 4105, "牵": 4106, "特": 4107, "牺": 4108, "牻": 4109, "牽": 4110, "牾": 4111, "牿": 4112, "犀": 4113, "犁": 4114, "犂": 4115, "犄": 4116, "犊": 4117, "犍": 4118, "犒": 4119, "犘": 4120, "犟": 4121, "犣": 4122, "犤": 4123, "犦": 4124, "犬": 4125, "犭": 4126, "犯": 4127, "犰": 4128, "犲": 4129, "状": 4130, "犷": 4131, "犸": 4132, "犹": 4133, "狀": 4134, "狂": 4135, "狄": 4136, "狈": 4137, "狍": 4138, "狎": 4139, "狐": 4140, "狒": 4141, "狗": 4142, "狙": 4143, "狞": 4144, "狠": 4145, "狡": 4146, "狨": 4147, "狩": 4148, "独": 4149, "狭": 4150, "狮": 4151, "狰": 4152, "狱": 4153, "狲": 4154, "狳": 4155, "狸": 4156, "狹": 4157, "狼": 4158, "猁": 4159, "猎": 4160, "猓": 4161, "猕": 4162, "猖": 4163, "猗": 4164, "猘": 4165, "猛": 4166, "猜": 4167, "猝": 4168, "猞": 4169, "猡": 4170, "猢": 4171, "猥": 4172, "猩": 4173, "猪": 4174, "猫": 4175, "猬": 4176, "献": 4177, "猳": 4178, "猴": 4179, "猷": 4180, "猾": 4181, "猿": 4182, "獃": 4183, "獆": 4184, "獍": 4185, "獐": 4186, "獒": 4187, "獖": 4188, "獗": 4189, "獠": 4190, "獣": 4191, "獬": 4192, "獭": 4193, "獴": 4194, "獾": 4195, "玄": 4196, "玆": 4197, "率": 4198, "玉": 4199, "王": 4200, "玎": 4201, "玑": 4202, "玖": 4203, "玛": 4204, "玟": 4205, "玥": 4206, "玩": 4207, "玫": 4208, "玮": 4209, "环": 4210, "现": 4211, "玲": 4212, "玳": 4213, "玷": 4214, "玹": 4215, "玺": 4216, "玻": 4217, "玿": 4218, "珀": 4219, "珂": 4220, "珈": 4221, "珉": 4222, "珊": 4223, "珍": 4224, "珏": 4225, "珐": 4226, "珑": 4227, "珙": 4228, "珞": 4229, "珠": 4230, "珣": 4231, "珥": 4232, "珧": 4233, "珩": 4234, "珪": 4235, "班": 4236, "珮": 4237, "珲": 4238, "現": 4239, "球": 4240, "琅": 4241, "理": 4242, "琇": 4243, "琉": 4244, "琎": 4245, "琏": 4246, "琐": 4247, "琔": 4248, "琚": 4249, "琛": 4250, "琢": 4251, "琥": 4252, "琦": 4253, "琧": 4254, "琨": 4255, "琪": 4256, "琮": 4257, "琯": 4258, "琰": 4259, "琳": 4260, "琴": 4261, "琵": 4262, "琶": 4263, "琼": 4264, "瑀": 4265, "瑁": 4266, "瑄": 4267, "瑇": 4268, "瑕": 4269, "瑗": 4270, "瑙": 4271, "瑚": 4272, "瑛": 4273, "瑜": 4274, "瑞": 4275, "瑟": 4276, "瑠": 4277, "瑢": 4278, "瑯": 4279, "瑰": 4280, "瑶": 4281, "瑸": 4282, "瑺": 4283, "瑾": 4284, "璀": 4285, "璁": 4286, "璃": 4287, "璇": 4288, "璈": 4289, "璋": 4290, "璎": 4291, "璐": 4292, "璘": 4293, "璜": 4294, "璞": 4295, "璥": 4296, "璧": 4297, "璨": 4298, "璩": 4299, "環": 4300, "璺": 4301, "璿": 4302, "瓈": 4303, "瓍": 4304, "瓒": 4305, "瓘": 4306, "瓜": 4307, "瓞": 4308, "瓟": 4309, "瓠": 4310, "瓢": 4311, "瓣": 4312, "瓤": 4313, "瓦": 4314, "瓮": 4315, "瓯": 4316, "瓶": 4317, "瓷": 4318, "瓿": 4319, "甄": 4320, "甏": 4321, "甑": 4322, "甘": 4323, "甙": 4324, "甚": 4325, "甜": 4326, "生": 4327, "產": 4328, "甥": 4329, "用": 4330, "甩": 4331, "甪": 4332, "甫": 4333, "甭": 4334, "田": 4335, "由": 4336, "甲": 4337, "申": 4338, "电": 4339, "男": 4340, "甸": 4341, "町": 4342, "画": 4343, "甾": 4344, "畅": 4345, "畈": 4346, "界": 4347, "畏": 4348, "畑": 4349, "畔": 4350, "留": 4351, "畛": 4352, "畜": 4353, "略": 4354, "畦": 4355, "畧": 4356, "番": 4357, "異": 4358, "畱": 4359, "畲": 4360, "畴": 4361, "當": 4362, "畸": 4363, "畹": 4364, "畿": 4365, "疃": 4366, "疆": 4367, "疋": 4368, "疏": 4369, "疑": 4370, "疒": 4371, "疔": 4372, "疕": 4373, "疖": 4374, "疗": 4375, "疙": 4376, "疚": 4377, "疝": 4378, "疞": 4379, "疟": 4380, "疠": 4381, "疡": 4382, "疢": 4383, "疣": 4384, "疤": 4385, "疥": 4386, "疫": 4387, "疬": 4388, "疭": 4389, "疮": 4390, "疯": 4391, "疰": 4392, "疱": 4393, "疲": 4394, "疳": 4395, "疴": 4396, "疵": 4397, "疷": 4398, "疸": 4399, "疹": 4400, "疼": 4401, "疽": 4402, "疾": 4403, "疿": 4404, "痁": 4405, "痂": 4406, "痃": 4407, "痄": 4408, "病": 4409, "症": 4410, "痈": 4411, "痉": 4412, "痊": 4413, "痍": 4414, "痎": 4415, "痒": 4416, "痓": 4417, "痔": 4418, "痕": 4419, "痘": 4420, "痙": 4421, "痛": 4422, "痞": 4423, "痟": 4424, "痠": 4425, "痡": 4426, "痢": 4427, "痣": 4428, "痤": 4429, "痦": 4430, "痧": 4431, "痨": 4432, "痩": 4433, "痪": 4434, "痫": 4435, "痬": 4436, "痮": 4437, "痰": 4438, "痱": 4439, "痲": 4440, "痳": 4441, "痴": 4442, "痹": 4443, "痺": 4444, "痼": 4445, "痾": 4446, "痿": 4447, "瘀": 4448, "瘁": 4449, "瘂": 4450, "瘄": 4451, "瘅": 4452, "瘆": 4453, "瘈": 4454, "瘉": 4455, "瘊": 4456, "瘌": 4457, "瘍": 4458, "瘐": 4459, "瘑": 4460, "瘕": 4461, "瘖": 4462, "瘘": 4463, "瘙": 4464, "瘛": 4465, "瘜": 4466, "瘟": 4467, "瘠": 4468, "瘡": 4469, "瘢": 4470, "瘤": 4471, "瘥": 4472, "瘦": 4473, "瘩": 4474, "瘪": 4475, "瘫": 4476, "瘭": 4477, "瘯": 4478, "瘰": 4479, "瘲": 4480, "瘳": 4481, "瘴": 4482, "瘵": 4483, "瘶": 4484, "瘸": 4485, "瘺": 4486, "瘼": 4487, "瘾": 4488, "瘿": 4489, "癀": 4490, "療": 4491, "癃": 4492, "癅": 4493, "癇": 4494, "癈": 4495, "癌": 4496, "癍": 4497, "癎": 4498, "癑": 4499, "癒": 4500, "癓": 4501, "癔": 4502, "癖": 4503, "癜": 4504, "癞": 4505, "癟": 4506, "癢": 4507, "癣": 4508, "癥": 4509, "癦": 4510, "癫": 4511, "癬": 4512, "癮": 4513, "癯": 4514, "癰": 4515, "癲": 4516, "癸": 4517, "登": 4518, "發": 4519, "白": 4520, "百": 4521, "皀": 4522, "皂": 4523, "的": 4524, "皆": 4525, "皇": 4526, "皈": 4527, "皉": 4528, "皋": 4529, "皎": 4530, "皑": 4531, "皓": 4532, "皖": 4533, "皗": 4534, "皘": 4535, "皙": 4536, "皝": 4537, "皤": 4538, "皮": 4539, "皯": 4540, "皰": 4541, "皱": 4542, "皲": 4543, "皴": 4544, "皶": 4545, "皿": 4546, "盂": 4547, "盅": 4548, "盆": 4549, "盈": 4550, "益": 4551, "盍": 4552, "盎": 4553, "盏": 4554, "盐": 4555, "监": 4556, "盒": 4557, "盔": 4558, "盖": 4559, "盗": 4560, "盘": 4561, "盛": 4562, "盜": 4563, "盟": 4564, "盡": 4565, "監": 4566, "盤": 4567, "盥": 4568, "盦": 4569, "盫": 4570, "目": 4571, "盯": 4572, "盱": 4573, "盲": 4574, "直": 4575, "盶": 4576, "相": 4577, "盹": 4578, "盼": 4579, "盾": 4580, "省": 4581, "眈": 4582, "眉": 4583, "看": 4584, "県": 4585, "眍": 4586, "眙": 4587, "眚": 4588, "眞": 4589, "真": 4590, "眠": 4591, "眦": 4592, "眨": 4593, "眩": 4594, "眬": 4595, "眭": 4596, "眮": 4597, "眯": 4598, "眵": 4599, "眶": 4600, "眷": 4601, "眸": 4602, "眺": 4603, "眼": 4604, "着": 4605, "睁": 4606, "睇": 4607, "睌": 4608, "睐": 4609, "睑": 4610, "睛": 4611, "睡": 4612, "睢": 4613, "督": 4614, "睥": 4615, "睦": 4616, "睪": 4617, "睫": 4618, "睬": 4619, "睹": 4620, "睺": 4621, "睽": 4622, "睾": 4623, "睿": 4624, "瞀": 4625, "瞄": 4626, "瞅": 4627, "瞉": 4628, "瞋": 4629, "瞌": 4630, "瞎": 4631, "瞑": 4632, "瞒": 4633, "瞙": 4634, "瞟": 4635, "瞠": 4636, "瞢": 4637, "瞤": 4638, "瞥": 4639, "瞧": 4640, "瞩": 4641, "瞪": 4642, "瞬": 4643, "瞭": 4644,